Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tenon_kalastussopimus_loukkaa_saamelaisten_ihmisoikeuksia.html.tmx
Source language: fin
Languages: sme

source: Tenon kalastussopimus loukkaa saamelaisten ihmisoikeuksia
sme: Deanu guolástansoahpamuš – Sámiid guoski lossa olmmošvuoigatvuođarihkkumuš

source: Tänään on surullinen päivä,
sme: Odne lea morašlaš beaivi,

source: Norjan suurkäräjät on hyväksynyt ehdotetun Tenon kalastussopimuksen Saamelaiskäräjien vahvasta ja selvästä vastustamisesta huolimatta.
sme: Norgga Stuorradiggi lea dohkkehan evttohuvvon Deanu guolástansoahpamuša Sámedikki nana ja čielga vuostálastimis fuolakeahttá.

source: Sopimuksella ei ole paikallis- eikä saamelaisyhteisöjen tukea ja se rikkoo saamelaisten ihmisoikeuksia merkittävästi.
sme: Soahpamušas ii leat báikkálaš- iige sámeservodagaid doarjja ja dat rihkku sámiid olmmošvuoigatvuođaid mearkkašahttiláhkai.

source: Me olemme erittäin pettyneitä hallituksiimme ja kansallisiin parlamentteihimme sekä siihen, että niiltä puuttui tahtoa ja uskoa löytää poliittinen ratkaisu asiaan konsultoimalla Saamelaiskäräjiä sekä saamelaisyhteisöjä, joita asia koskee.
sme: Mii leat garrasit behtton ráđđehusaide ja álbmotlaš parlameanttaide ja maiddái dasa, ahte dain váillui dáhttu ja jáhkku gávdnat politihkalaš čovdosa áššái, nu ahte livčče gullan Sámedikkiid ja sámeservošiid, geaid ášši guoská.

source: Tästä syystä asia tullaan ratkaisemaan Norjan ja Suomen tuomioistuimissa, ja juridisesta näkökulmasta katsottuna olemme varmoja, että saamelaisten ihmisoikeudet ovat lopulta keskiössä.
sme: Dan dihtii ášši boahtá čovdojuvvot Norgga ja Suoma duopmostuoluin, ja juridihkalaš perspektiivva dáfus mii leat sihkkarat, ahte sámiid olmmošvuoigatvuođat bohtet loahpas leat guovddážis.

source: Tämä voidaan nähdä monin tavoin hallitustemme epäonnistumisena, koska he eivät onnistuneet löytämään ratkaisua poliittisten järjestelmiemme kautta.
sme: Dán sáhttá geahččat máŋggaláhkai ráđđehusaid eahpelihkostuvvamin, go dat eai lihkostuvvan gávdnat čovdosa politihkalaš vuogádagaid bokte.

source: Pyydämme maailmanlaajuisesti tukea kansainväliseltä yhteisöltä sekä alkuperäiskansaveljiltämme ja -sisariltamme jatkaaksemme taisteluamme Tenon kalastussopimuksen vastustamiseksi.
sme: Bivdit máilmmiviidosaččat doarjaga riikkaidgaskasaš organisašuvnnain ja min eamiálbmotvieljain ja -oappáin joatkin dihtii dáistaleami Deanu guolástansoahpamuša vuostálastima dihtii.

source: Lisätietoja antavat
sme: Lassidieđuid addiba

source: Tiina Sanila Aikio puheenjohtaja, Suomen Saamelaiskäräjät puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Tiina Sanila Aikio ságajođiheaddji, Suoma Sámediggi tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Vibeke Larsen presidentti, Norjan Saamelaiskäräjät
sme: Vibeke Larsen presideanta, Norgga Sámediggi
